[
  {
    "id": "1747225466264",
    "titulo": "O Repórter",
    "autor": "Cristiano José Pinto",
    "sinopse": "Nem toda verdade se aposenta.\nTom Gomes pensou que seus dias de investigação tinham acabado. Até ser chamado para resolver um caso que ninguém mais ousa tocar.",
    "imagem": "Capas.jpg",
    "capitulos": [
      {
        "numero": 1,
        "titulo": "O telefonema",
        "conteudo": "O terceiro dia de Tom Gomes na casa de repouso foi como o anterior, levantou an-tes de o funcionário que cuidava do café da manhã chegar e sentou-se para ver o nascer do sol. O astro parecia preguiçoso aquela manhã. E a nostalgia do tempo em que não ti-nha tempo para cuidar de como o sol surgia ou deixava de surgir tomou conta dele.\nOs primeiros raios rasgavam o horizonte quando Chiquinha, uma de suas compa-nheiras de casa, surgiu de seu quarto e se sentou diante dele. O “bom dia” da jovem se-nhora lhe soou cansado, porém gentil. Sua resposta, no entanto, não passou de um aceno com a cabeça. Embora Chiquinha o olhasse com curiosidade, provavelmente quisesse distrair a manhã preguiçosa com o velho e pontual diálogo, Tom desviou o olhar para a pequena tela que trazia na mão.\nSim, Tom tinha um smartphone. Diferente da maioria de seus companheiros de re-pouso que mal sabia usar um celular comum, Tom precisou aprender, e bem, a usar não só o telefone, como também a internet e, para seu desgosto, as redes sociais. Tudo porque sua profissão mudara para esse tipo de sistema. Quando ele começou, no final dos anos 1980, o papel reinava. Claro que a televisão chamava a atenção de muitos, mas o velho jornal de papel adorava passear de mãos dadas com boa parte da população. E muitas das notícias lidas em Tangará da Serra naquela época foram escritas por ele.\nO velho repórter lia as notícias com desdém. Achava a nova forma de escrever muito chamativa e pouco informativa, como se o jornalismo não fosse mais para noticiar, mas sim para manter as pessoas lendo. No seu tempo a concorrência era os tele ou radio jornais, agora, além dos sites de notícias, o tal o Youtube trazia os acontecimentos muito rápido. O problema? Tom sentia o cheiro daquilo à distância. Era a quantidade de sensa-cionalismos, ou mentiras, que reinavam na tela de seu smartphone.\n— Meu neto tem um troço igual esse daí — disse Chiquinha, em mais uma tenta-tiva de puxar conversa. — Ele me deixa ver aqueles programas de culinária sempre que vem me ver. Aliás, hoje é dia de ele me visitar, eu posso apresentar ele para você se...\nO celular de Tom tocou o som dos velhos telefones, interrompendo Chiquinha, que abaixou a cabeça em vergonha, depois voltou a olhar o sol que lutava entre a vegeta-ção para ficar acima do horizonte.\n— Tom Gomes — atendeu, após três tentativas de mover o pequeno e irritante fo-ne verde para o lado, da forma como fez a vida inteira.\n— Tom? — perguntou uma voz empolgada do outro lado da linha. — Aqui é o Lázaro Silva. Você foi meu editor no Tribuna da Serra no início de minha carreira. Lem-bra de mim?\n— Como não? — assentiu o velho repórter, puxando na memória informações que atestassem tal fato. — Fiquei sabendo que tem um jornal agora...\n— Site de notícias — corrigiu prontamente o repórter digital, não gostava da com-paração com um jornal, nem prédio ele tinha, fazia tudo sozinho e ganhava o pão de cada dia por meio de anúncios em sua plataforma online...\n— Ah sim — titubeou Tom, para ele não havia diferença, um jornal dá notícias, e era isso que o site Tangará Informa fazia. — Posso ajudá-lo em alguma coisa, Lázaro? Ou ligou apenas para saber como esse velho está?\n— Desculpa minha falta de noção, Tom — disse o repórter, constrangido, a voz falha até. — Como você está? Fiquei sabendo que sua filha colocou você no asilo. Eu sinto muito, amigo...\n— Do que precisa, Lázaro? — cortou-o Tom. Aline, sua filha, não fez por mal. Ela ainda é jovem, ele que foi pai muito velho. Não iria condená-la ao fardo que ele se tornava para ela. E tinha a faculdade. O cursinho era caro, ele a ajudou pagar, mas agora ela passou, precisava estudar, ter uma carreira...\n— Da sua consultoria em um caso — afirmou Lázaro, relutante; ainda envergo-nhado por sua falta de educação.\n— Essa é nova! — surpreendeu-se o jornalista aposentado, assustando Chiquinha que ouvia aquela conversa atentamente. Tom chegara três dias atrás e era um verdadeiro mistério para todos na casa de repouso. — Daria uma ótima chamada: “Velho de asilo ajuda repórter a escrever uma notícia.”\n— Lembra do Luiz da Gasolina? — emendou, enfático.\n— O que foi prefeito, vereador, se candidatou duas vezes para deputado? O que tem ele?\n— Foi encontrado em seu escritório no estilo Getúlio Vargas, com carta e tudo.\n— E qual o problema? — duvidou Tom, o tal Luiz da Gasolina sempre esteve en-volvido nos mais grotescos casos de corrupção e desvio de dinheiro público; adorava chamar a atenção. Matar-se não seria somente mais uma forma de ser o centro das fofo-cas?\n— Pode ser que ele não tenha se matado.\n— Por que acha isso? Leu a carta?\n— Viu? Já está me ajudando — provocou Lázaro após uma gargalhada breve. — Li sim. Graças ao que me ensinou: um bom repórter é feito de boas fontes. Mas não por causa dela que esse caso levanta essa suspeita.\n— Então? — insistiu o velho, um pouco impaciente. — Não faz suspense, garoto! Está falando com um velho que tem pressão alta.\n— A arma que ele usou para... você sabe: POU. Acharam ela uns três metros do corpo; a janela estava destrancada... a porta não. Ela estava bem trancada... por dentro.\n— Você tem uma ótima matéria aí — avaliou Tom, em um suspiro triste. — Por que precisa desse velho?\n— Quero descobrir o que realmente aconteceu — afirmou Lázaro, quase empol-gado demais para o gosto de Tom.\n— Por que não deixa a polícia fazer isso?\n— Arquivaram! — exclamou, triunfante. — Preferiram concluir que ele se ma-tou... e se foram.\n— Investigaram?\n— Segundo minha fonte, apenas chegaram lá para registrar o boletim. Nem a perí-cia acionaram.\n— Novamente: o que quer que eu faça, Lázaro? — reclamou Tom, já cansado da-quela conversa, certo de que seu tempo de investigações havia acabado. — Não posso te ajudar muito de onde estou, posso?\n— Falei com a Aline — disse o antigo aprendiz, sério. — Ela concordou que você fique na minha casa por um tempo... Até um enfermeiro eu precisei contratar...\n— Não preciso de enfermeiro nenhum.\n— Desculpa, amigo, ordem da patroa.\nLázaro chegou à casa de repouso por volta das nove da manhã. Tom Gomes já es-tava com as malas prontas e o aguardava sentado no mesmo banco onde atendera sua ligação horas antes. Lázaro sentou-se ao lado do antigo patrão.\nEmbora o jornalista estivesse longe de precisar se hospedar em um ambiente como aquele, já passava dos cinquenta anos, o bigode que cuidava diariamente já tinha mais fios brancos do que pretos. A cabeça não estava tão diferente, pelo menos no entorno, pois há muito ele deixara de usar topete.\n— Está pronto? — perguntou após um tempo de silêncio. Naquele horário, os bancos da área de descanso foram tomados por homens e mulheres de todos os tons de pele, muitos em cadeiras de roda ou acariciando a necessária bengala.\n — Está mesmo certo do que está fazendo, Lázaro?\n— Se é para cutucar a onça com vara curta — afirmou o jornalista com um sorriso malicioso — que seja com o melhor."
      }
    ]
  }
]