[
  {
    "titulo": "Bienal do Livro Rio 2025 divulga sua programação completa",
    "chamada": "No ano em que o Rio carrega o título de Capital Mundial do Livro, festival terá noite de pré-estreia, uma Praça com protagonismo para as tribos literárias e mais de 300 participantes e 200 horas de conteúdo",
    "fonte": "PublishNews, Redação",
    "categoria": "",
    "destaque": false,
    "dataPublicacao": "2025-05-10T21:06:54.363Z",
    "texto": "A Bienal do Livro Rio (13 a 22/06) realizou na quinta-feira (8) uma coletiva de imprensa, no Santuário Cristo Redentor, para divulgar sua programação completa. No ano em que a cidade do Rio é a Capital Mundial do Livro, título concedido pela UNESCO, a Bienal terá o tema Todos na mesma página, e contará com mais de 300 participantes e 200 horas de conteúdo. O homenageado desta edição é o escritor e jornalista Ruy Castro, que lançará dois livros durante o evento.\n\nOs ingressos já estão disponíveis para compra há cerca de dois meses, e a organização informa que as vendas dos primeiros dias superaram em 80% os primeiros dias das vendas em 2023 – na edição anterior, os ingressos começaram a ser vendidos apenas com a divulgação da programação completa.\n\nSegundo a organização, o foco central dessa edição será levar aos leitores novas experiências com o objetivo de trazer uma programação diversa e transversal que coloque o livro no centro de tudo. Entre os autores confirmados e anunciados na coletiva estão nomes como Ailton Krenak, Conceição Evaristo, Marcelo Rubens Paiva, Drauzio Varella, Pedro Bial, Miriam Leitão, Mario Sergio Cortella, Leandro Karnal, Gabriela Prioli, Itamar Vieira Junior, Raphael Montes, Aline Bei, Jeferson Tenório, entre outros.\n\nNa cena internacional, nomes como a nigeriana Chimamanda Ngozi Adichie, a cubana Teresa Cárdenas, o mangaká japonês Nagabe, o sul-coreano Kim Ho-yeon, o português Afonso Cruz, a britânica Cara Hunter, as italianas Dacia Maraini e Antonella Lattanzi, a chilena Lina Meruane, os norte-americanos GT Karber, Lynn Painter e Alexene Farol Follmuth, e a canadense Brynne Weaver também estão confirmados.\n\n\nO festival reforça também o conceito inédito de Book Park, um parque literário, que fortalece a importância do livro em meio a experiências ainda mais imersivas, lúdicas e conectadas com diferentes públicos.\n\nUma das novidades é a Praça Além da Página Shell, um espaço ao ar livre, na área central dos pavilhões do Riocentro, que estreia nesta edição como ponto de encontro das comunidades leitoras. O local reunirá autores, artistas e influenciadores em uma programação interativa, que vai de gincanas literárias a festas temáticas, passando por música ao vivo, performances e tendências das redes sociais. Inspirada na ideia de que os livros podem transformar vidas, a proposta deste novo espaço, com curadoria da publicitária Heloiza Daou, é destacar como um enredo ou personagem pode marcar o leitor.\n\nOutros pontos de destaque são o Café Literário Pólen, que celebra 25 anos como o palco das reflexões mais profundas sobre temas contemporâneos importantes para a sociedade; e o Palco Apoteose Shell, uma arena para grandes encontros e experiências imersivas que mistura literatura e cultura pop com 40 painéis e mais de 70 horas de conteúdo.\n“Nesta edição tão especial, a Bienal é, sem dúvida, o mais importante evento do Rio Capital Mundial do Livro, uma honra que tem a impressão digital tanto do SNEL como da GL pela contribuição maciça para a elaboração do projeto escolhido pela UNESCO. Se, na última Bienal, comemoramos os 40 anos do maior festival literário do país, este ano olhamos para o futuro, para mostrar a importância do livro em todas as suas formas”, conta o presidente do Sindicato Nacional dos Editores de Livros (SNEL), Dante Cid. “O SNEL tem muita honra e orgulho desta linda e gigantesca festa cultural, desde o seu início”, conclui.\n\n“A Bienal é muito mais do que um festival: é uma celebração da leitura e da potência transformadora dos livros. E se está presente na memória afetiva da cidade há décadas, desta vez, os visitantes vão viver experiências ainda mais marcantes, como nunca se viu antes”, afirma Tatiana Zaccaro, diretora da GL events Exhibitions, organizadora do evento em parceria com o SNEL.\n\nPré-estreia patrocinada pelo TikTok\nA Bienal do Livro Rio deve receber mais de 600 mil pessoas na edição deste ano, que vai contar com uma noite especial, antecipando a festa dos livros para 7,5 mil convidados. A Pré-Estreia: Bienal Para Você terá o patrocínio do TikTok, que vai reunir booktokers, criadores de conteúdo e personalidades para um momento exclusivo, no dia 12 de junho. O público seleto vai conhecer em primeira mão todas as ativações da edição histórica.\n\n“Desde o início da plataforma, o TikTok tem sido um espaço onde o amor pela leitura se expressa de diversas formas. A comunidade BookTok reúne pessoas que descobrem, redescobrem e compartilham histórias, conectando leitores de diferentes regiões e culturas. Por isso, estamos muito felizes em anunciar que, neste ano, pela primeira vez, vamos promover uma pré-estreia exclusiva na véspera da abertura da Bienal. Será uma grande noite para os BookTokers e Bienalers celebrarem a leitura com a gente”, celebra Carol Baracat, Diretora de Marketing Integrado do TikTok.\n\nO trabalho dos curadores\nDentre os curadores do Apoteose, estão Thalita Rebouças, que vai desenvolver debates sobre temas como violência doméstica, adolescência, parentalidade consciente, menopausa e sororidade; Clara Alves, com uma programação voltada para o público jovem, incluindo o novo Bienal Late Show, talk show literário com bate-papos descontraídos; além da dupla Rosane Svartman e Clélia Bessa, que comandará o Páginas na Tela, formato de conteúdo dedicado a explorar a relação entre narrativas literárias e o universo audiovisual.\nJá o time de curadores do Café Literário reúne Lázaro Ramos, que, dentre outros assuntos, mediará uma conversa sobre a obra e o legado de Machado de Assis; e Flávia Oliveira, que discutirá temas como mudanças climáticas, segurança pública e a jornada de seis dias. Já Luiz Antonio Simas contará com uma aula inusitada de cultura popular sobre os Santos Juninos; enquanto os autores Itamar Vieira Junior e Jeferson Tenório participam de um bate-papo sobre o protagonismo da literatura nacional, sob a curadoria de Pedro Pacífico, o Bookster. Após sucesso na Bienal 2023, o Páginas no Palco está de volta ao Café Literário: sob a curadoria de Bianca Ramoneda, a sessão criativa vai explorar as conexões entre o universo literário e as artes cênicas.\n\nPara os pré-adolescentes, a Bienal terá a programação especial do Curto-Circuito, com uma grade que mistura creators e autores pops da literatura, sob curadoria de Carolina Sanches. Já os fãs de quadrinhos e cultura geek terão espaço garantido na segunda edição do Artists Alley. Com curadoria de Sidney Gusman e patrocinado pelo TikTok, o espaço ganhou mais relevância na edição deste ano.\n\nA programação infantil, como sempre, terá contornos especiais em um espaço de 500m² sem paredes, onde tudo está conectado: livros, crianças, personagens, histórias. Na Biblioteca Fantástica, livros viram túneis, personagens interagem com o público, páginas voam e se transformam em labirintos. A curadoria é assinada pela agência LERConecta, do trio Rona Hanning, Martha Ribas e Carolina Sanches.\n\nExperiências imersivas\nDentre as experiências imersivas do parque literário, a Roda-Gigante Leitura nas Alturas Light é um dos destaques: com 16 cabines envelopadas com histórias, personagens e áudios relacionados aos livros, a atração reúne diversas editoras em ativações criativas – como a Panini, com a Turma da Mônica; a Intrínseca, com Percy Jackson; a HarperCollins Brasil, com As crônicas de Nárnia; e a Melhoramentos, com Stitch. As editoras Ciranda Cultural, VR Editora, DarkSide, Skeelo, Companhia das Letras, Arqueiro, Planeta de Livros, Record e Globo Livros também estarão presentes na ativação.\nJá o Labirinto de Histórias Paper Excellence convida o visitante a mergulhar em um espaço interativo onde os livros ganham vida de forma lúdica e sensorial. Quatro editoras embarcam nessa jornada: a Globo Livros leva o público para dentro de Uma janela sombria, de Rachel Gillig, primeiro título da duologia O Rei Pastor; a Companhia das Letras, pelo selo Bloom Brasil, apresenta as séries Hades & Perséfone, de Scarlett St. Clair, e Covenant, de Jennifer Armentrout; a DarkSide convida a revisitar os clássicos Wicked e Alice no País das Maravilhas; e a Record aposta no universo de Corte de espinhos e rosas, série de magia e romance da autora Sarah J. Maas.\n\nO Escape Bienal Estácio terá quatro cenários literários desenvolvidos em conjunto com editoras trazendo enigmas e desafios inspirados em thrillers de sucesso. A HarperCollins se inspira na rainha do crime Agatha Christie; a Companhia das Letras terá um desafio misterioso envolvendo o autor Raphael Montes; a Arqueiro mergulha na trama de A empregada, de Freida McFadden; e a Ediouro desafia os participantes a decifrar os mistérios dos thrillers de Cara Hunter.\n\nIngressos\nOs ingressos já podem ser comprados pelo site oficial da Bienal por R$ 42 (inteira) e R$ 21 (meia). Professores e bibliotecários têm acesso gratuito/desconto, com a apresentação da carteira profissional. Já aqueles que quiserem brincar na roda-gigante também podem adquirir o ticket antecipadamente a R$ 20 (inteira) e R$ 10 (meia) por pessoa.\n\nPara esta edição, o serviço de transporte privado será ampliado em rotas estratégicas, facilitando o acesso ao Riocentro. Os horários e pontos de embarque também estarão disponíveis no site oficial.\n\nTags: Bienal do Livro Rio, GL Events, Ruy Castro, Snel"
  }
]